Repository: common-repository/cross-platform-content-manager
Catalog: languages/cross-platform-content-manager-*.po
Languages: uk

source: Remote Sites
uk: Віддалені сайти

source: Sync Settings
uk: Налаштування синхронізації

source: Social
uk: Соц мережі

source: Logs
uk: Логи

source: Select Post Types to Sync
uk: Оберіть типи записів для синхронізації

source: Social networks to share posts
uk: Соц мережі для розповсюдження записів

source: Coming soon
uk: В розробці

source: Copy
uk: Копіювати

source: Clear Logs
uk: Очистити логи

source: Logs was copied!
uk: Логи скопійовано

source: Error in copying:
uk: Помилка копіювання

source: Are you sure you want to clear the logs?
uk: Ви впевнені, що хочете скопіювати логи?

source: Error:
uk: Помилка:

source: Request error
uk: Помилка запиту

source: Configured Sites
uk: Налаштовані сайти

source: Site Name
uk: Назва сайту

source: URL
uk: Посилання

source: User Name
uk: Ім'я користувача

source: Application Password
uk: Application Password користувача

source: Actions
uk: Дії

source: Remove
uk: Видалити

source: Sync All Posts
uk: Синхронізувати все

source: Add Websites To Sync
uk: Додати сайт до синхронізації

source: Site Name:
uk: Назва сайту

source: Enter any site name
uk: Введіть будь яку назву сайту

source: Child Site URL:
uk: Посилання на дочірній сайт

source: full site linc with http protocol
uk: пове посилання з http протоколом

source: User Name:
uk: Ім'я користувача

source: Admin or Editor username
uk: Ім'я адміністратора або редактора

source: Application password of user
uk: Application password користувача

source: Add New Site
uk: Додати новий сайт

source: Select SEO plugin that you are using
uk: Оберіть SEO плагін, що ви використовуєте

source: Save Settings
uk: Зберегти

source: Settings
uk: Налаштування

source: Sites to Sync
uk: Сайти для синхронізації
